var diyData = {
    "path": "diy",
    "Events": [{
        "id": 0,
        "image": "../img/DDL3/P-09.jpg",
        "category":"DIY(犬小屋)",
        "title": "DIYで犬小屋を作る方法を教えてください",
        "detail": "ペットが大きくなったのでDIYで中型犬の犬小屋を一緒に作ってほしいです。",
        "address": "〒630-0001 富士通県富士通市一里山町123",
        "startDate": "2018-05-25T09:00:00+09:00", // 開催期間開始
        "endDate": "2018-05-25T12:00:00+09:00", // 開催期間終了
        "incentive": "2000円/時",
        "latitude": 34.66046,
        "longitude": 135.82408,
        "recruiter":"鈴木陽子",
        "postDate":"2018-05-17T17:00:00+09:00", // 投稿日時がない場合、仮の作成しまえ
        "message":"一緒に作りたい犬小屋について考えましょう。よろしくお願いします。",
        "service":{
            "image": "../img/DDL3/diyicon.png",
            "name":"ホームセンターフジ お手伝いシェアリングサービス" // ヘッダートップの主催者名
        },
        "postalCode": "630-1234", //郵便番号
        "phoneNumber": "0742-98-2282", //お問い合わせ先番号
        "skills": "大工、DIY", //参照されたあなたのスキル
        "recruiterLabel": "依頼者"
    },
    {
        "id": 1,
        "image": "../img/DDL3/P-07.jpg",
        "category":"ガーデニング",
        "title": "ガーデニングのレクチャーをお願いします",
        "detail": "自宅の庭で春と夏の花を育てたいです。ガーデニング初心者なので色々と教えてもらいたいです。",
        "address": "〒630-0001 富士通県富士通市茶屋前町456",
        "startDate": "2018-05-19T14:00:00+09:00", // 開催期間開始
        "endDate": "2018-05-19T17:00:00+09:00", // 開催期間終了
        "incentive": "1500円/時",
        "latitude": 34.6693,
        "longitude": 135.7737,
        "recruiter":"鈴木陽子",
        "postDate":"2018-05-17T17:00:00+09:00",
        "message":"育てたい花の相談から乗ります。ガーデニングを一緒に楽しみましょう。",
        "service":{
            "image": "../img/DDL3/diyicon.png",
            "name":"ホームセンターフジ お手伝いシェアリングサービス"
        },
        "postalCode": "630-1234", //郵便番号
        "phoneNumber": "0742-98-2282", //お問い合わせ先番号
        "skills": "ガーデニング、栽培、庭師", //参照されたあなたのスキル
        "recruiterLabel": "依頼者"
    }
]
};
