var spaceSharingData = {
  "path": "spacesharing",
  "Events": [{
      "id": 0,
      // "image": "../img/pixabay/okinawa-soba-724986_640.jpg",
      "image": "../img/P-01.jpg",
      "title": "富士通市の郷土料理作り体験",
      "summary": "富士通市の料理研究家が教える郷土料理作り体験です。 富士通市の料理を一緒に作って食してみませんか？",
      "detail": "富士通市の料理研究家が教える郷土料理作り体験です。\n富士通市の味をたくさんの方々に知っていただきたく、ささやかな料理会を企画させていただきました。\n郷土料理作りを一緒に楽しみましょう。\n\n■作るメニュー\n・小豆ご飯\n・豚肉の西京焼き風\n・ぜんまいの煮物",
      "address": "富士通県富士通市わかば町3-2-4",
      "place": "富士通市生涯学習センター",
      "startDate": "2018-05-20T10:00:00+09:00",
      "endDate": "2018-05-20T12:00:00+09:00",
      "recruitmentNumber": 8,
      "latitude": 34.6861,
      "longitude": 135.76803,
      "price": 2000,
      "service": {
        "image": "../img/fujitsu-shi-logo2.png",
        "name": "富士通市イベント案内サービス"
      },
      "postDate":"2018-05-18T17:00:00+09:00", // 投稿日時がない場合、仮作成し
      "postalCode": "630-1234", //郵便番号
      "phoneNumber": "0742-98-2282", //お問い合わせ先番号
      "skills": "料理（和）", //参照されたあなたのスキル
      "recruiter":"富士通市郷土料理研究団体",
      "recruiterLabel": "開催者"
    },
    {
      "id": 1,
      "image": "../img/PEXELS/pexels-photo-424758.jpeg",
      "title": "元プロゴルファーによるゴルフレッスン",
      "summary": "富士通市ゴルフ愛好会が開催する元プロゴルファーによるゴルフレッスンです。初心者歓迎なのでぜひご参加ください。",
      "detail": "富士通市ゴルフ愛好会が開催する元プロゴルファーによるゴルフレッスンです。ゴルフ仲間を増やしたい人、ゴルフの腕をレベルアップしたい人、ゴルフ初心者の人、そんな人にうってつけのレッスンです。\n初心者歓迎なのでご参加ください。",
      "address": "富士通県富士通市金谷町1-2-3",
      "place": "富士通市カントリークラブ",
      "startDate": "2018-05-25T09:00:00+09:00",
      "endDate": "2018-05-25T11:00:00+09:00",
      "recruitmentNumber": 30,
      "latitude": 34.65847,
      "longitude": 135.76814,
      "price": 3000,
      "service": {
        "image": "../img/fujitsu-shi-logo2.png",
        "name": "富士通市イベント案内サービス"
      },
      "postDate":"2018-05-16T17:00:00+09:00", // 投稿日時がない場合、仮作成し
      "postalCode": "630-1234", //郵便番号
      "phoneNumber": "0742-98-2282", //お問い合わせ先番号
      "skills": "ゴルフ", //参照されたあなたのスキル
      "recruiter":"富士通市ゴルフ愛好会",
      "recruiterLabel": "開催者"
    },
    {
      "id": 2,
      "image": "../img/PEXELS/pexels-photo-461428.jpg",
      "title": "富士通市のお茶会",
      "summary": "富士通市のお茶会。シニア層の方の落ち着いたお茶会の場を提供致します。",
      "detail": "富士通市のお茶会です。静かな離れの和茶室で行います。和やかな空間で心地よいお喋りと地元のお抹茶を楽しみませんか。\n普段茶道に馴染みのない方もサポートしますので気軽にご参加ください。",
      "address": "富士通県富士通市太湖町2-4-6",
      "place": "富士通市活動センター和茶室",
      "startDate": "2018-05-25T11:00:00+09:00",
      "endDate": "2018-05-25T12:00:00+09:00",
      "recruitmentNumber": 10,
      "latitude": 34.69959,
      "longitude": 135.83313,
      "price": 1500,
      "service": {
        "image": "../img/fujitsu-shi-logo2.png",
        "name": "富士通市イベント案内サービス"
      },
      "postDate":"2018-05-16T17:00:00+09:00", // 投稿日時がない場合、仮作成し
      "postalCode": "630-1234", //郵便番号
      "phoneNumber": "0742-98-2282", //お問い合わせ先番号
      "skills": "茶道", //参照されたあなたのスキル
      "recruiter":"富士通市日本伝統千利の会",
      "recruiterLabel": "開催者"
    }
  ]
};
